# Created 2020-09-19 lör 14:26
#+TITLE: Sound intuition
#+AUTHOR: Henrik Frisk, henrik.frisk@kmh.se
#+OPTIONS:   TeX:t LaTeX:t skip:nil d:nil pri:nil tags:not-in-toc toc:nil num:0
# #+INCLUDE: "./setupfile.org"
#+cite_export: csl ~/MyDocuments/articles/biblio/csl-styles/apa-7th.csl
#+LATEX_HEADER: \bibliography{./gi_biblio.bib}

* COMMENT code
#+begin_src emacs-lisp
  (set-window-margins (selected-window) 40
 60)
  (setq line-spacing 0.9)
#+end_src

#+RESULTS:
: 0.9

